Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# temporarily_copy_text_paste_it_then_restore_your
source: Temporarily copy text, paste it, then restore your clipboard
ar: انسخ النص مؤقتًا، والصقه، ثم قم باستعادة الحافظة الخاصة بك
bn: সাময়িকভাবে টেক্সট কপি করুন, পেস্ট করুন, তারপর আপনার ক্লিপবোর্ড পুনরুদ্ধার করুন
cs: Dočasně zkopírujte text, vložte jej a poté obnovte schránku
da: Kopier tekst midlertidigt, indsæt den, og gendan derefter dit udklipsholder
de: Kopieren Sie vorübergehend Text, fügen Sie ihn ein, dann stellen Sie Ihre Zwischenablage wieder her
el: Αντιγράψτε προσωρινά το κείμενο, επικολλήστε το και, στη συνέχεια, επαναφέρετε το πρόχειρό σας
es: Temporalmente copia el texto, pégalo, luego restaura tu portapapeles
fi: Kopioi teksti väliaikaisesti, liitä se ja palauta sitten leikepöytä
fr: Copiez temporairement du texte, collez-le, puis restaurez votre presse-papiers
he: העתק טקסט באופן זמני, הדבק אותו ואז שחזר את הלוח שלך
hi: टेक्स्ट को अस्थायी रूप से कॉपी करें, पेस्ट करें, फिर अपना क्लिपबोर्ड पुनर्स्थापित करें
hu: Ideiglenesen másolja ki a szöveget, illessze be, majd állítsa vissza a vágólapot
id: Salin teks untuk sementara, tempel, lalu pulihkan clipboard Anda
it: Copia temporaneamente il testo, incollalo, quindi ripristina gli appunti
ja: テキストを一時的にコピーして貼り付け、クリップボードを復元します
ko: 임시로 텍스트를 복사하여 붙여넣은 다음 클립보드를 복원하세요.
ms: Salin teks buat sementara waktu, tampalkannya, kemudian pulihkan papan keratan anda
nb: Kopier tekst midlertidig, lim den inn, og gjenopprett deretter utklippstavlen
nl: Kopieer tijdelijk tekst, plak deze en herstel vervolgens uw klembord
pl: Tymczasowo skopiuj tekst, wklej go, a następnie przywróć schowek
pt_br: Copie o texto temporariamente, cole-o e restaure a área de transferência
ro: Copiați temporar textul, lipiți-l, apoi restaurați-vă clipboardul
ru: Временно скопируйте текст, вставьте его, а затем восстановите буфер обмена.
sv: Kopiera text tillfälligt, klistra in den och återställ sedan ditt urklipp
th: คัดลอกข้อความชั่วคราว วาง จากนั้นกู้คืนคลิปบอร์ดของคุณ
tr: Metni geçici olarak kopyalayın, yapıştırın ve ardından panonuzu geri yükleyin
uk: Тимчасово скопіюйте текст, вставте його, а потім відновіть буфер обміну
vi: Tạm thời sao chép văn bản, dán nó, sau đó khôi phục bảng nhớ tạm của bạn
zh_hans: 临时复制文本，粘贴它，然后恢复您的剪贴板
zh_hant: 臨時複製文字，貼上它，然後恢復您的剪貼簿

# temporarily_mute_speaker_output_while_dictation
source: Temporarily mute speaker output while dictation is recording.
ar: كتم صوت مكبر الصوت مؤقتًا أثناء تسجيل الإملاء.
bn: শ্রুতিমধুর রেকর্ড করার সময় অস্থায়ীভাবে স্পীকার আউটপুট নিঃশব্দ করুন।
cs: Během nahrávání diktátu dočasně ztlumte výstup reproduktoru.
da: Slå højttalerudgangen midlertidigt fra, mens diktering optages.
de: Schalten Sie die Lautsprecherausgabe vorübergehend stumm, während die Diktierung aufgenommen wird.
el: Προσωρινή σίγαση της εξόδου των ηχείων κατά την εγγραφή της υπαγόρευσης.
es: Silencia temporalmente la salida del altavoz mientras se graba el dictado.
fi: Mykistä tilapäisesti kaiuttimen lähtö sanelun tallennuksen aikana.
fr: Coupez temporairement la sortie des haut-parleurs pendant que la dictée est enregistrée.
he: השתקה זמנית של פלט הרמקול בזמן ההקלטה.
hi: श्रुतलेख रिकॉर्ड करते समय स्पीकर आउटपुट को अस्थायी रूप से म्यूट करें।
hu: A hangszórókimenet ideiglenes némítása diktálás közben.
id: Menonaktifkan sementara output speaker saat dikte sedang direkam.
it: Disattiva temporaneamente l'uscita dell'altoparlante durante la registrazione della dettatura.
ja: ディクテーションの録音中にスピーカー出力を一時的にミュートします。
ko: 받아쓰기가 녹음되는 동안 일시적으로 스피커 출력을 음소거합니다.
ms: Redamkan output pembesar suara buat sementara waktu semasa imlak sedang dirakam.
nb: Demp høyttalerutgangen midlertidig mens diktering pågår.
nl: Demp tijdelijk de luidsprekeruitvoer terwijl het dictaat wordt opgenomen.
pl: Tymczasowo wycisz dźwięk głośnika podczas nagrywania dyktowania.
pt_br: Silencie temporariamente a saída do alto-falante durante a gravação do ditado.
ro: Dezactivați temporar ieșirea difuzorului în timp ce se înregistrează dictarea.
ru: Временно отключите звук динамика во время записи диктовки.
sv: Stäng av högtalarutgången tillfälligt medan diktering pågår.
th: ปิดเสียงเอาต์พุตของลำโพงชั่วคราวในขณะที่กำลังบันทึกการเขียนตามคำบอก
tr: Dikte kaydı sırasında hoparlör çıkışını geçici olarak sessize alın.
uk: Тимчасово вимкнути звук динаміка під час запису диктування.
vi: Tạm thời tắt tiếng đầu ra của loa trong khi đang ghi chính tả.
zh_hans: 在听写录制期间暂时静音扬声器输出。
zh_hant: 在聽寫錄製期間暫時靜音揚聲器輸出。

# temporarily_pause_active_media_playback_while_di
source: Temporarily pause active media playback while dictation is recording.
ar: قم بإيقاف تشغيل الوسائط النشطة مؤقتًا أثناء تسجيل الإملاء.
bn: ডিক্টেশন রেকর্ডিং করার সময় সক্রিয় মিডিয়া প্লেব্যাক সাময়িকভাবে বিরাম দিন।
cs: Dočasně pozastavit aktivní přehrávání médií během nahrávání diktátu.
da: Sæt aktiv medieafspilning midlertidigt på pause, mens diktering optages.
de: Pausieren Sie vorübergehend die aktive Medienwiedergabe, während die Diktierung aufgenommen wird.
el: Διακόψτε προσωρινά την ενεργή αναπαραγωγή πολυμέσων κατά την εγγραφή της υπαγόρευσης.
es: Pausa temporalmente la reproducción de medios mientras se graba el dictado.
fi: Keskeytä aktiivisen median toisto väliaikaisesti sanelun tallennuksen aikana.
fr: Mettez temporairement en pause la lecture de médias active pendant que la dictée est enregistrée.
he: השהה זמנית את השמעת מדיה פעילה בזמן ההקלטה.
hi: श्रुतलेख रिकॉर्ड करते समय सक्रिय मीडिया प्लेबैक को अस्थायी रूप से रोकें।
hu: Átmenetileg szünetelteti az aktív médialejátszást diktálás közben.
id: Jeda sementara pemutaran media aktif saat dikte sedang direkam.
it: Mettere temporaneamente in pausa la riproduzione multimediale attiva durante la registrazione della dettatura.
ja: ディクテーションの録音中にアクティブなメディアの再生を一時停止します。
ko: 받아쓰기가 녹음되는 동안 활성 미디어 재생을 일시적으로 일시 중지합니다.
ms: Jeda main balik media aktif buat sementara waktu semasa imlak sedang dirakam.
nb: Sett aktiv medieavspilling midlertidig på pause mens diktering pågår.
nl: Pauzeer tijdelijk het actieve afspelen van media terwijl het dictaat wordt opgenomen.
pl: Tymczasowo wstrzymuj aktywne odtwarzanie multimediów podczas nagrywania dyktowania.
pt_br: Pause temporariamente a reprodução de mídia ativa enquanto o ditado está sendo gravado.
ro: Întrerupeți temporar redarea media activă în timp ce se înregistrează dictarea.
ru: Временно приостановите воспроизведение активного мультимедиа во время записи диктовки.
sv: Pausa aktiv mediauppspelning tillfälligt medan diktering spelas in.
th: หยุดการเล่นสื่อที่ใช้งานชั่วคราวชั่วคราวในขณะที่กำลังบันทึกการเขียนตามคำบอก
tr: Dikte kaydı sırasında aktif medya oynatmayı geçici olarak duraklatın.
uk: Тимчасово призупинити активне відтворення медіа під час запису диктування.
vi: Tạm dừng phát lại phương tiện đang hoạt động trong khi đang ghi chính tả.
zh_hans: 在听写录制期间暂时暂停活动的媒体播放。
zh_hant: 在聽寫錄製期間暫時暫停活動的媒體播放。

source: Tertiary Text
ar: النص الثالثي
bn: তৃতীয় পাঠ্য
cs: Terciární text
da: Tertiær tekst
de: Tertiärer Text
el: Τριτογενές Κείμενο
es: Texto terciario
fi: Kolmannen asteen teksti
fr: Texte tertiaire
he: טקסט שלישוני
hi: तृतीयक पाठ
hu: Harmadlagos szöveg
id: Teks Tersier
it: Testo terziario
ja: 三次テキスト
ko: 3차 텍스트
ms: Teks Tertiari
nb: Tertiær tekst
nl: Tertiaire tekst
pl: Tekst trzeciorzędny
pt_br: Texto Terciário
ro: Text terțiar
ru: Третичный текст
sv: Tertiär text
th: ข้อความระดับอุดมศึกษา
tr: Üçüncül Metin
uk: Третинний текст
vi: Văn bản cấp ba
zh_hans: 第三文本
zh_hant: 第三文字

# thanks_to_for_investigating_and_kicking_off_the
source: Thanks to %@ for investigating and kicking off the fix (PR #64).
ar: شكرًا لـ %@ على التحقيق وبدء الإصلاح (PR #64).
bn: অনুসন্ধান করে সমাধান শুরু করার জন্য %@-কে ধন্যবাদ (PR #64)।
cs: Díky %@ za prozkoumání a nastartování opravy (PR #64).
da: Tak til %@ for at undersøge og sætte rettelsen i gang (PR #64).
de: Danke an %@ fürs Untersuchen und Anstoßen der Korrektur (PR #64).
el: Ευχαριστούμε τον/την %@ για τη διερεύνηση και την έναρξη της διόρθωσης (PR #64).
es: Gracias a %@ por investigar e iniciar la corrección (PR #64).
fi: Kiitos %@ selvitystyöstä ja korjauksen käynnistämisestä (PR #64).
fr: Merci à %@ pour l’enquête et le lancement du correctif (PR #64).
he: תודה ל-%@ על החקירה והתחלת התיקון (PR #64).
hi: जाँच करने और सुधार शुरू करने के लिए %@ का धन्यवाद (PR #64)।
hu: Köszönet %@ számára a hiba feltárásáért és a javítás elindításáért (PR #64).
id: Terima kasih kepada %@ karena telah menyelidiki dan memulai perbaikan (PR #64).
it: Grazie a %@ per aver indagato e avviato la correzione (PR #64).
ja: 調査し修正のきっかけを作ってくれた %@ に感謝します (PR #64)。
ko: 문제를 조사하고 수정의 출발점을 마련해 준 %@님께 감사드립니다 (PR #64).
ms: Terima kasih kepada %@ kerana menyiasat dan memulakan pembaikan (PR #64).
nb: Takk til %@ for å undersøke og sette i gang rettingen (PR #64).
nl: Dank aan %@ voor het onderzoeken en het starten van de oplossing (PR #64).
pl: Dziękujemy %@ za zbadanie problemu i rozpoczęcie poprawki (PR #64).
pt_br: Obrigado a %@ por investigar e iniciar a correção (PR #64).
ro: Mulțumiri lui %@ pentru investigație și pentru pornirea remedierii (PR #64).
ru: Спасибо %@ за расследование и запуск исправления (PR #64).
sv: Tack till %@ för undersökningen och starten på korrigeringen (PR #64).
th: ขอบคุณ %@ สำหรับการตรวจสอบและเริ่มต้นการแก้ไข (PR #64)
tr: Araştırıp düzeltmeyi başlattığı için %@ kişisine teşekkürler (PR #64).
uk: Дякуємо %@ за розслідування та початок виправлення (PR #64).
vi: Cảm ơn %@ đã điều tra và khởi đầu bản sửa lỗi (PR #64).
zh_hans: 感谢 %@ 调查并启动修复 (PR #64)。
zh_hant: 感謝 %@ 調查並啟動修正 (PR #64)。

source: Thanks to %@ for the contribution (PR #61).
ar: شكرًا لـ %@ على المساهمة (PR #61).
bn: অবদানের জন্য %@-কে ধন্যবাদ (PR #61)।
cs: Díky %@ za příspěvek (PR #61).
da: Tak til %@ for bidraget (PR #61).
de: Danke an %@ für den Beitrag (PR #61).
el: Ευχαριστούμε τον/την %@ για τη συνεισφορά (PR #61).
es: Gracias a %@ por la contribución (PR #61).
fi: Kiitos %@ panoksesta (PR #61).
fr: Merci à %@ pour la contribution (PR #61).
he: תודה ל-%@ על התרומה (PR #61).
hi: योगदान के लिए %@ का धन्यवाद (PR #61)।
hu: Köszönet %@ számára a hozzájárulásért (PR #61).
id: Terima kasih kepada %@ atas kontribusinya (PR #61).
it: Grazie a %@ per il contributo (PR #61).
ja: 貢献してくれた %@ に感謝します (PR #61)。
ko: 기여해 준 %@님께 감사드립니다 (PR #61).
ms: Terima kasih kepada %@ atas sumbangan tersebut (PR #61).
nb: Takk til %@ for bidraget (PR #61).
nl: Dank aan %@ voor de bijdrage (PR #61).
pl: Dziękujemy %@ za wkład (PR #61).
pt_br: Obrigado a %@ pela contribuição (PR #61).
ro: Mulțumiri lui %@ pentru contribuție (PR #61).
ru: Спасибо %@ за вклад (PR #61).
sv: Tack till %@ för bidraget (PR #61).
th: ขอบคุณ %@ สำหรับการมีส่วนร่วม (PR #61)
tr: Katkısı için %@ kişisine teşekkürler (PR #61).
uk: Дякуємо %@ за внесок (PR #61).
vi: Cảm ơn %@ vì đóng góp (PR #61).
zh_hans: 感谢 %@ 的贡献 (PR #61)。
zh_hant: 感謝 %@ 的貢獻 (PR #61)。

# that_speaker_profile_no_longer_exists_try_reopen
source: That speaker profile no longer exists. Try reopening this note.
ar: لم يعد ملف المتحدث هذا موجودًا. حاول إعادة فتح هذه الملاحظة.
bn: সেই বক্তা প্রোফাইল আর নেই। এই নোটটি আবার খোলার চেষ্টা করুন।
cs: Tento profil mluvčího už neexistuje. Zkuste tuto poznámku znovu otevřít.
da: Denne talerprofil findes ikke længere. Prøv at genåbne denne note.
de: Dieses Sprecherprofil gibt es nicht mehr. Öffnen Sie diese Notiz erneut.
el: Αυτό το προφίλ ομιλητή δεν υπάρχει πια. Δοκιμάστε να ανοίξετε ξανά αυτή τη σημείωση.
es: Ese perfil de interlocutor ya no existe. Intenta volver a abrir esta nota.
fi: Tätä puhujaprofiilia ei ole enää olemassa. Yritä avata tämä muistiinpano uudelleen.
fr: Ce profil d'intervenant n'existe plus. Essayez de rouvrir cette note.
he: פרופיל הדובר הזה כבר לא קיים. נסו לפתוח את הפתק הזה מחדש.
hi: वह वक्ता प्रोफ़ाइल अब मौजूद नहीं है। यह नोट फिर से खोलने की कोशिश करें।
hu: Ez a beszélőprofil már nem létezik. Próbálja meg újra megnyitni ezt a jegyzetet.
id: Profil pembicara itu sudah tidak ada. Coba buka lagi catatan ini.
it: Quel profilo interlocutore non esiste più. Prova a riaprire questa nota.
ja: その話者プロファイルはもう存在しません。このメモをもう一度開いてみてください。
ko: 해당 화자 프로필이 더 이상 존재하지 않습니다. 이 메모를 다시 열어보세요.
ms: Profil penutur itu tidak lagi wujud. Cuba buka semula nota ini.
nb: Den talerprofilen finnes ikke lenger. Prøv å åpne dette notatet på nytt.
nl: Dat sprekersprofiel bestaat niet meer. Probeer deze notitie opnieuw te openen.
pl: Ten profil mówcy już nie istnieje. Spróbuj ponownie otworzyć tę notatkę.
pt_br: Esse perfil de interlocutor não existe mais. Tente reabrir esta nota.
ro: Acel profil de vorbitor nu mai există. Încercați să redeschideți această notiță.
ru: Этого профиля спикера больше не существует. Попробуйте снова открыть эту заметку.
sv: Den talarprofilen finns inte längre. Försök att öppna den här anteckningen igen.
th: โปรไฟล์ผู้พูดนั้นไม่มีอยู่แล้ว ลองเปิดโน้ตนี้อีกครั้ง
tr: Bu konuşmacı profili artık yok. Bu notu tekrar açmayı deneyin.
uk: Цього профілю спікера більше не існує. Спробуйте знову відкрити цю нотатку.
vi: Hồ sơ người nói đó không còn tồn tại. Hãy thử mở lại ghi chú này.
zh_hans: 该发言人档案已不存在。请尝试重新打开这条笔记。
zh_hant: 該發言人設定檔已不存在。請嘗試重新開啟這則筆記。

# the_answer_came_back_in_a_form_pindrop_could_not
source: The answer came back in a form Pindrop could not read. Ask again.
ar: وصلت الإجابة بصيغة تعذّر على Pindrop قراءتها. اسأل مرة أخرى.
bn: উত্তরটি এমন একটি রূপে ফিরে এসেছে যা Pindrop পড়তে পারেনি। আবার জিজ্ঞাসা করুন।
cs: Odpověď přišla ve formátu, který Pindrop nedokázal přečíst. Zeptejte se znovu.
da: Svaret kom tilbage i en form, Pindrop ikke kunne læse. Spørg igen.
de: Die Antwort kam in einer Form zurück, die Pindrop nicht lesen konnte. Fragen Sie erneut.
el: Η απάντηση επέστρεψε σε μορφή που το Pindrop δεν μπόρεσε να διαβάσει. Ρωτήστε ξανά.
es: La respuesta llegó en un formato que Pindrop no pudo leer. Vuelve a preguntar.
fi: Vastaus tuli muodossa, jota Pindrop ei osannut lukea. Kysy uudelleen.
fr: La réponse est revenue dans un format que Pindrop n'a pas pu lire. Posez à nouveau la question.
he: התשובה חזרה בפורמט ש-Pindrop לא הצליח לקרוא. שאלו שוב.
hi: जवाब ऐसे रूप में आया जिसे Pindrop पढ़ नहीं सका। फिर से पूछें।
hu: A válasz olyan formában érkezett, amelyet a Pindrop nem tudott értelmezni. Kérdezzen újra.
id: Jawaban kembali dalam bentuk yang tidak bisa dibaca Pindrop. Tanya lagi.
it: La risposta è tornata in un formato che Pindrop non è riuscito a leggere. Chiedi di nuovo.
ja: 回答がPindropで読み取れない形式で返されました。もう一度質問してください。
ko: Pindrop이 읽을 수 없는 형식으로 답변이 돌아왔습니다. 다시 질문하세요.
ms: Jawapan kembali dalam bentuk yang Pindrop tidak dapat baca. Tanya semula.
nb: Svaret kom tilbake i en form Pindrop ikke kunne lese. Spør på nytt.
nl: Het antwoord kwam terug in een vorm die Pindrop niet kon lezen. Vraag het opnieuw.
pl: Odpowiedź wróciła w formie, której Pindrop nie mógł odczytać. Zapytaj ponownie.
pt_br: A resposta voltou em um formato que o Pindrop não conseguiu ler. Pergunte de novo.
ro: Răspunsul a revenit într-un format pe care Pindrop nu l-a putut citi. Întrebați din nou.
ru: Ответ пришёл в формате, который Pindrop не смог прочитать. Спросите снова.
sv: Svaret kom tillbaka i ett format som Pindrop inte kunde läsa. Fråga igen.
th: คำตอบกลับมาในรูปแบบที่ Pindrop อ่านไม่ได้ ถามอีกครั้ง
tr: Yanıt, Pindrop'un okuyamadığı bir biçimde döndü. Tekrar sorun.
uk: Відповідь повернулася у форматі, який Pindrop не зміг прочитати. Запитайте ще раз.
vi: Câu trả lời quay lại ở định dạng mà Pindrop không đọc được. Hãy hỏi lại.
zh_hans: 返回的答案格式 Pindrop 无法读取。请重新提问。
zh_hant: 傳回的答案格式 Pindrop 無法讀取。請重新提問。

# the_answer_could_not_be_generated_check_your_con
source: The answer could not be generated. Check your connection, then ask again.
ar: تعذّر إنشاء الإجابة. تحقق من اتصالك، ثم اسأل مرة أخرى.
bn: উত্তরটি তৈরি করা যায়নি। আপনার সংযোগ যাচাই করে আবার জিজ্ঞাসা করুন।
cs: Odpověď se nepodařilo vygenerovat. Zkontrolujte připojení a zeptejte se znovu.
da: Svaret kunne ikke genereres. Tjek din forbindelse, og spørg så igen.
de: Die Antwort konnte nicht erzeugt werden. Prüfen Sie Ihre Verbindung, und fragen Sie dann erneut.
el: Η απάντηση δεν δημιουργήθηκε. Ελέγξτε τη σύνδεσή σας και ρωτήστε ξανά.
es: No se pudo generar la respuesta. Comprueba tu conexión y vuelve a preguntar.
fi: Vastausta ei voitu luoda. Tarkista yhteytesi ja kysy sitten uudelleen.
fr: La réponse n'a pas pu être générée. Vérifiez votre connexion, puis reposez la question.
he: לא ניתן היה ליצור את התשובה. בדקו את החיבור שלכם ואז שאלו שוב.
hi: जवाब तैयार नहीं किया जा सका। अपना कनेक्शन जांचें, फिर दोबारा पूछें।
hu: A választ nem sikerült létrehozni. Ellenőrizze a kapcsolatát, majd kérdezzen újra.
id: Jawaban tidak bisa dibuat. Periksa koneksi Anda, lalu tanya lagi.
it: Non è stato possibile generare la risposta. Controlla la connessione, poi chiedi di nuovo.
ja: 回答を生成できませんでした。接続を確認してから、もう一度質問してください。
ko: 답변을 생성하지 못했습니다. 연결을 확인한 후 다시 질문하세요.
ms: Jawapan tidak dapat dijana. Semak sambungan anda, kemudian tanya semula.
nb: Svaret kunne ikke genereres. Sjekk tilkoblingen din, og spør på nytt.
nl: Het antwoord kon niet worden gegenereerd. Controleer je verbinding en vraag het opnieuw.
pl: Nie udało się wygenerować odpowiedzi. Sprawdź połączenie, a potem zapytaj ponownie.
pt_br: Não foi possível gerar a resposta. Verifique sua conexão e pergunte de novo.
ro: Răspunsul nu a putut fi generat. Verificați conexiunea, apoi întrebați din nou.
ru: Не удалось сгенерировать ответ. Проверьте подключение и спросите снова.
sv: Svaret kunde inte genereras. Kontrollera din anslutning och fråga igen.
th: สร้างคำตอบไม่ได้ ตรวจสอบการเชื่อมต่อของคุณแล้วถามอีกครั้ง
tr: Yanıt oluşturulamadı. Bağlantınızı kontrol edip tekrar sorun.
uk: Не вдалося згенерувати відповідь. Перевірте з'єднання, а потім запитайте ще раз.
vi: Không thể tạo câu trả lời. Hãy kiểm tra kết nối của bạn rồi hỏi lại.
zh_hans: 无法生成答案。请检查网络连接，然后重新提问。
zh_hant: 無法產生答案。請檢查網路連線，然後重新提問。

# the_audio_and_the_live_transcript_are_deleted_yo
source: The audio and the live transcript are deleted. Your typed notes stay.
ar: يُحذف الصوت والنص المباشر. تبقى الملاحظات التي كتبتها.
bn: অডিও আর লাইভ প্রতিলিপি মুছে যায়। আপনার টাইপ করা নোট থেকে যায়।
cs: Zvuk a živý přepis se smažou. Vaše napsané poznámky zůstanou.
da: Lyden og liveudskriften slettes. De noter, du har skrevet, bliver.
de: Das Audio und das Live-Transkript werden gelöscht. Ihre getippten Notizen bleiben.
el: Ο ήχος και η ζωντανή απομαγνητοφώνηση διαγράφονται. Οι σημειώσεις που πληκτρολογήσατε μένουν.
es: Se eliminan el audio y la transcripción en vivo. Tus notas escritas se quedan.
fi: Ääni ja reaaliaikainen tekstitys poistetaan. Kirjoittamasi muistiinpanot säilyvät.
fr: L'audio et la transcription en direct sont supprimés. Vos notes saisies restent.
he: האודיו והתמליל החי נמחקים. הפתקים שהקלדתם נשארים.
hi: ऑडियो और लाइव प्रतिलेख हट जाते हैं। आपके टाइप किए नोट्स बने रहते हैं।
hu: A hang és az élő átirat törlődik. A begépelt jegyzetei megmaradnak.
id: Audio dan transkrip langsung dihapus. Catatan yang Anda ketik tetap ada.
it: L'audio e la trascrizione dal vivo vengono eliminati. Le note che hai scritto restano.
ja: 音声とライブ文字起こしを削除します。入力したメモは残ります。
ko: 오디오와 실시간 대본이 삭제됩니다. 직접 입력한 메모는 남습니다.
ms: Audio dan transkrip langsung dipadam. Nota yang anda taip kekal.
nb: Lyden og direktetranskriptet slettes. Notatene du skrev, blir værende.
nl: De audio en het live transcript worden verwijderd. Je getypte notities blijven.
pl: Dźwięk i transkrypcja na żywo zostaną usunięte. Twoje wpisane notatki zostają.
pt_br: O áudio e a transcrição ao vivo são excluídos. As notas que você digitou ficam.
ro: Audio și transcrierea în direct se șterg. Notițele scrise de dvs. rămân.
ru: Аудио и живой транскрипт будут удалены. Ваши набранные заметки останутся.
sv: Ljudet och livetranskriptet raderas. Dina skrivna anteckningar blir kvar.
th: เสียงและข้อความถอดเสียงสดจะถูกลบ โน้ตที่คุณพิมพ์ยังอยู่
tr: Ses ve canlı deşifre silinir. Yazdığınız notlar kalır.
uk: Аудіо та живий транскрипт буде видалено. Ваші набрані нотатки залишаться.
vi: Âm thanh và bản chép lời trực tiếp sẽ bị xóa. Ghi chú bạn gõ vẫn còn.
zh_hans: 音频和实时转录会被删除。你打的笔记会保留。
zh_hant: 音訊和即時逐字稿會被刪除。你打的筆記會保留。

# the_enhanced_note_could_not_be_generated_try_aga
source: The enhanced note could not be generated. Try again.
ar: تعذّر إنشاء الملاحظة المعززة. حاول مرة أخرى.
bn: উন্নত নোট তৈরি করা যায়নি। আবার চেষ্টা করুন।
cs: Vylepšenou poznámku se nepodařilo vytvořit. Zkuste to znovu.
da: Den forbedrede note kunne ikke laves. Prøv igen.
de: Die verbesserte Notiz konnte nicht erzeugt werden. Versuchen Sie es erneut.
el: Η βελτιωμένη σημείωση δεν δημιουργήθηκε. Δοκιμάστε ξανά.
es: No se pudo generar la nota mejorada. Vuelve a intentarlo.
fi: Parannettua muistiinpanoa ei voitu luoda. Yritä uudelleen.
fr: La note améliorée n'a pas pu être générée. Réessayez.
he: לא ניתן היה ליצור את הפתק המשופר. נסו שוב.
hi: उन्नत नोट नहीं बन सका। दोबारा कोशिश करें।
hu: A feljavított jegyzet nem készült el. Próbálja újra.
id: Catatan yang disempurnakan tidak bisa dibuat. Coba lagi.
it: Non è stato possibile generare la nota migliorata. Riprova.
ja: 強化メモを作成できませんでした。もう一度お試しください。
ko: 보강 메모를 만들지 못했습니다. 다시 시도하세요.
ms: Nota dipertingkat tidak dapat dijana. Cuba lagi.
nb: Det forbedrede notatet kunne ikke lages. Prøv igjen.
nl: De verbeterde notitie kon niet worden gemaakt. Probeer het opnieuw.
pl: Nie udało się utworzyć ulepszonej notatki. Spróbuj ponownie.
pt_br: Não foi possível gerar a nota aprimorada. Tente de novo.
ro: Notița îmbunătățită nu a putut fi generată. Încercați din nou.
ru: Не удалось создать улучшенную заметку. Попробуйте снова.
sv: Den förbättrade anteckningen kunde inte skapas. Försök igen.
th: สร้างโน้ตที่ปรับปรุงแล้วไม่ได้ ลองอีกครั้ง
tr: Geliştirilmiş not oluşturulamadı. Tekrar deneyin.
uk: Не вдалося створити покращену нотатку. Спробуйте ще раз.
vi: Không tạo được ghi chú nâng cao. Thử lại.
zh_hans: 增强笔记生成失败。请重试。
zh_hant: 增強筆記產生失敗。請重試。

source: The enhanced note could not be saved. Try again.
ar: تعذّر حفظ الملاحظة المعززة. حاول مرة أخرى.
bn: উন্নত নোট সংরক্ষণ করা যায়নি। আবার চেষ্টা করুন।
cs: Vylepšenou poznámku se nepodařilo uložit. Zkuste to znovu.
da: Den forbedrede note kunne ikke gemmes. Prøv igen.
de: Die verbesserte Notiz konnte nicht gespeichert werden. Versuchen Sie es erneut.
el: Η βελτιωμένη σημείωση δεν αποθηκεύτηκε. Δοκιμάστε ξανά.
es: No se pudo guardar la nota mejorada. Vuelve a intentarlo.
fi: Parannettua muistiinpanoa ei voitu tallentaa. Yritä uudelleen.
fr: La note améliorée n'a pas pu être enregistrée. Réessayez.
he: לא ניתן היה לשמור את הפתק המשופר. נסו שוב.
hi: उन्नत नोट सहेजा नहीं जा सका। दोबारा कोशिश करें।
hu: A feljavított jegyzetet nem sikerült menteni. Próbálja újra.
id: Catatan yang disempurnakan tidak bisa disimpan. Coba lagi.
it: Non è stato possibile salvare la nota migliorata. Riprova.
ja: 強化メモを保存できませんでした。もう一度お試しください。
ko: 보강 메모를 저장하지 못했습니다. 다시 시도하세요.
ms: Nota dipertingkat tidak dapat disimpan. Cuba lagi.
nb: Det forbedrede notatet kunne ikke lagres. Prøv igjen.
nl: De verbeterde notitie kon niet worden opgeslagen. Probeer het opnieuw.
pl: Nie udało się zapisać ulepszonej notatki. Spróbuj ponownie.
pt_br: Não foi possível salvar a nota aprimorada. Tente de novo.
ro: Notița îmbunătățită nu a putut fi salvată. Încercați din nou.
ru: Не удалось сохранить улучшенную заметку. Попробуйте снова.
sv: Den förbättrade anteckningen kunde inte sparas. Försök igen.
th: บันทึกโน้ตที่ปรับปรุงแล้วไม่ได้ ลองอีกครั้ง
tr: Geliştirilmiş not kaydedilemedi. Tekrar deneyin.
uk: Не вдалося зберегти покращену нотатку. Спробуйте ще раз.
vi: Không lưu được ghi chú nâng cao. Thử lại.
zh_hans: 增强笔记保存失败。请重试。
zh_hant: 增強筆記儲存失敗。請重試。
